tap "fgeller/tap"
tap "getantibody/tap"
tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "justwatchcom/gopass"
tap "keystone/brew", "git@git.target.com:keystone/brew.git"
tap "tednaleid/ganda"
tap "tgt/brewhouse", "git@git.target.com:brew/house.git"
brew "readline"
brew "asciinema"
brew "automake"
brew "avro-c"
brew "avro-tools"
brew "awscli"
brew "bash"
brew "bat"
brew "glib"
brew "cairo"
brew "cloc"
brew "colordiff"
brew "coreutils"
brew "ctags"
brew "ctop"
brew "curl"
brew "darksky-weather"
brew "diff-so-fancy"
brew "direnv"
brew "docker", link: false
brew "libyaml"
brew "docker-compose", link: false
brew "dos2unix"
brew "libevent"
brew "gnupg"
brew "duplicity"
brew "erlang"
brew "exa"
brew "fd"
brew "fzf"
brew "gawk"
brew "gh"
brew "gist"
brew "git"
brew "gopass"
brew "harfbuzz"
brew "pango"
brew "graphviz"
brew "htop"
brew "httpie"
brew "hub"
brew "hugo"
brew "io"
brew "jd"
brew "jq"
brew "kafka"
brew "ktlint"
brew "navi"
brew "ngrep"
brew "nmap"
brew "pandoc"
brew "postgresql"
brew "pv"
brew "pyenv"
brew "python@2", link: false
brew "ripgrep"
brew "ruby"
brew "ruby-build"
brew "s3cmd"
brew "sloccount"
brew "snzip"
brew "tldr"
brew "tmux"
brew "tree"
brew "vault"
brew "wget"
brew "wrk"
brew "yadm"
brew "yarn"
brew "z"
brew "zlib"
brew "zsh"
brew "fgeller/tap/kt"
brew "getantibody/tap/antibody"
brew "heroku/brew/heroku-node"
brew "heroku/brew/heroku"
brew "tednaleid/ganda/ganda"
brew "tgt/brewhouse/cpetools"
brew "tgt/brewhouse/kafkactl"
brew "tgt/brewhouse/tapctl"
cask "alfred"
cask "keybase"
cask "keycastr"
cask "visualvm"
