tap "1password/tap"
tap "fgeller/tap"
tap "getantibody/tap"
tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "justwatchcom/gopass"
tap "mike-engel/jwt-cli"
tap "tednaleid/ganda"
brew "glib"
brew "cairo"
brew "harfbuzz"
brew "libyaml"
brew "openssl@3"
brew "webp"
brew "python@3.12"
brew "aider"
brew "jpeg-xl"
brew "aom"
brew "asciinema"
brew "aspell"
brew "automake"
brew "avro-c"
brew "avro-tools"
brew "cryptography"
brew "awscli"
brew "bash"
brew "bat"
brew "cloc"
brew "colordiff"
brew "coreutils"
brew "ctags"
brew "ctop"
brew "curl"
brew "diff-so-fancy"
brew "direnv"
brew "docker"
brew "docker-compose"
brew "dos2unix"
brew "libevent"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "duplicity"
brew "erlang"
brew "fd"
brew "fzf"
brew "gawk"
brew "gh"
brew "gist"
brew "git"
brew "go"
brew "google-java-format"
brew "gopass"
brew "netpbm"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "htop"
brew "httpie"
brew "hub"
brew "hugo"
brew "imessage-exporter"
brew "jd"
brew "jless"
brew "jnv"
brew "jq"
brew "zookeeper"
brew "kafka"
brew "ktlint"
brew "kubernetes-cli"
brew "kubectx"
brew "lsd"
brew "make"
brew "maven"
brew "mcfly"
brew "navi"
brew "neovim"
brew "ngrep"
brew "nmap"
brew "pandoc"
brew "postgresql@14"
brew "pv"
brew "pyenv"
brew "python@3.10"
brew "python@3.9"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "repomix"
brew "ripgrep"
brew "ruby"
brew "s3cmd"
brew "scc"
brew "sloccount"
brew "snzip"
brew "sqlcmd"
brew "subversion"
brew "terraform"
brew "tldr"
brew "tmux"
brew "tree"
brew "vale"
brew "vault"
brew "wget"
brew "wrk"
brew "yadm"
brew "yarn"
brew "yq"
brew "z"
brew "zlib"
brew "zoxide"
brew "zsh"
brew "zsh-completions"
brew "fgeller/tap/kt"
brew "heroku/brew/heroku-node"
brew "mike-engel/jwt-cli/jwt-cli"
brew "tednaleid/ganda/ganda"
cask "1password-cli"
cask "basictex"
cask "dbeaver-community"
cask "font-jetbrains-mono-nerd-font"
cask "trailer"
cask "warp"
cask "wkhtmltopdf"
